/* Alert from app phrase. */
"Alert from %@" = "Varsel fra %@";

/* Cancel */
"Cancel" = "Avbryt";

/* Voice group 2 name */
"Female" = "Kvinne";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Er du sikker på at du vil angi en tastekombinasjonen uten en spesialtast?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Ingen spesialtaster ble angitt.";

/* Use without a modifier key. */
"Use without a modifier key" = "Bruk uten spesialtast";

/* Voice group 1 name */
"Male" = "Mann";

/* Voice group 3 name */
"Novelty" = "Nyhet";

/* Play button text. */
"Play" = "Spill";

/* Stop button text. */
"Stop" = "Stopp";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Tekst-til-tale";

/* Label next to "best" voices */
"Recommended" = "Anbefalt";

